package net.quizful.test01;

public class Question_03 {

    public static void main(String[] args) {
        System.out.print(args[0] + args[1]);
        System.out.println(args[1]);
    }
}
/*    Определите, какой результат получится при выполнении приведенного кода, если программа запустится с помощью строки
    java Class1 Hello world !!!


    Helloworld!!!!!!
    Helloworldworld        // correct
    Helloworld!!! world!!!
    Helloworld world
    Helloworldworld!!!

}*/
